[
  {
    "name": "Olcha Marketplace",
    "image": "https://celion.io/storage/portfolio/01JZ5221BQ4ZPEWFNPWDQHS7A0.png",
    "description": {
      "en": "Olcha Marketplace is a leading trading platform in Uzbekistan, offering an incredible selection of over 50,000 products. Their intuitive apps in the App Store and Google Play make shopping simple and convenient. They take pride in their fast delivery across the country and offer a wide range of payment options available in Uzbekistan, ensuring every customer can enjoy a hassle-free shopping experience.",
      "ru": "Olcha Marketplace - ведущая торговая площадка в Узбекистане, предлагающая невероятный выбор из более чем 50 000 товаров. Их интуитивно понятные приложения в App Store и Google Play делают покупки простыми и удобными. Они гордятся своей быстрой доставкой по всей стране и предлагают широкий выбор вариантов оплаты, доступных в Узбекистане, гарантируя, что каждый клиент сможет насладиться беспроблемным шоппингом.",
      "uz": "Olcha bozoridagi etakchi savdo maydonchasi bo'lib, O'zbekistondagi etakchi savdo maydonchasidir va 50,000 dan ortiq mahsulotni tanlab olishni taklif etadi. App Store do'konidagi va Google Play-ning intuitiv ilovalari oddiy va qulay xarid qilish. Ular butun mamlakat bo'ylab tezkor etkazib berishda faxrlanishadi va O'zbekistonda mavjud bo'lgan keng doirani taklif qilishadi, har bir mijozga qiyin xarid qilish tajribasidan bahramand bo'lishini ta'minlash."
    }
  },
  {
    "name": "TopBrains",
    "image": "https://celion.io/storage/portfolio/01JZ50WZ4PDRZSBJCVDB1R0Y9D.png",
    "description": {
      "en": "Top Brains is an educational platform offering a wide range of courses from top instructors. They provide access to free courses and offer paid programs for in-depth learning on various topics. Top Brains is committed to delivering quality education and helping every user achieve their educational goals by providing materials from recognized experts in their fields.",
      "ru": "Top Brains - образовательная платформа, предлагающая широкий выбор курсов от лучших инструкторов. Они предоставляют доступ к бесплатным курсам и предлагают платные программы для углубленного изучения различных тем. Top Brains стремится предоставлять качественное образование и помогать каждому пользователю в достижении своих образовательных целей, предоставляя материалы от признанных экспертов в своих областях.",
      "uz": "Eng yaxshi miyalar - bu eng yaxshi instruktorlardan keng ko'lamli kurslarni taklif qiladigan ta'lim platformasi. Ular erkin kurslardan foydalanishni ta'minlaydilar va turli mavzularda chuqur o'rganish uchun pullik dasturlarni taklif qilishadi. Yuqori miyalar sifatli ta'lim berish va har bir foydalanuvchiga o'z sohalarida tan olingan mutaxassislarning materiallarini taqdim etish orqali ta'lim maqsadlariga erishishda yordam berishadi."
    }
  },
  {
    "name": "The NASP under the President of Uzbekistan",
    "image": "https://celion.io/storage/14/conversions/01K1TC8CRNX3RRRMDXVXK5JNWN-preview.png",
    "description": {
      "en": "The National Agency for Social Protection under the President of Uzbekistan (IHMA) was established in June 2023. IHMA delivers centralized social services for vulnerable groups, including seniors, the disabled, low-income families, orphans, and survivors of domestic violence. It manages state-supported assistance programs, subsidies, and promotes international collaboration. Users can access services via the digital \"My IHMA\" platform to submit applications, track their progress, and receive notifications",
      "ru": "Национальное агентство социальной защиты при Президенте Узбекистана (АНСЗ) было создано в июне 2023 года. АНМА предоставляет централизованные социальные услуги уязвимым группам населения, в том числе пожилым людям, инвалидам, малообеспеченным семьям, сиротам и жертвам домашнего насилия. Он управляет поддерживаемыми государством программами помощи, субсидиями и способствует международному сотрудничеству. Пользователи могут получить доступ к услугам через цифровую платформу «My IHMA», чтобы подавать заявки, отслеживать их ход и получать уведомления.",
      "uz": "O'zbekiston Respublikasi Prezidenti qoshidagi (IHMA) Ijtimoiy himoya milliy agentligi 2023 yil iyun oyida tashkil topgan. Ihma oiladagi zo'ravonlik va oiladagi bolalar, etimlar va oiladagi oilalar uchun markazlashtirilgan ijtimoiy xizmatlarni etkazib beradi. Unda davlat tomonidan qo'llab-quvvatlanadigan yordam dasturlari, subsidiyalar va xalqaro hamkorlikka yordam beradi. Foydalanuvchilar talabnomalarni topshirish, ularning taraqqiyotlarini kuzatib borish uchun xizmatlarga xizmatlarga kirishlari mumkin"
    }
  },
  {
    "name": "PraeLegal Uzbekistan",
    "image": "https://celion.io/storage/12/conversions/01K1TC2QRZT6Q35PJFTMXQCM3G-preview.png",
    "description": {
      "en": "PraeLegal Uzbekistan is an international law firm based in Tashkent and a member of the global PraeLegal network operating in over 140 countries. The firm provides legal services in corporate and commercial law, international arbitration, taxation, IP, finance, IT, and cryptocurrency regulation. PraeLegal Uzbekistan is recognized by Chambers & Partners and Legal 500 for its strategic approach, high professionalism, and expertise in assisting foreign investors in Uzbekistan.",
      "ru": "PraeLegal Узбекистан - международная юридическая фирма, базирующаяся в Ташкенте и член глобальной сети PraeLegal, работающей в более чем 140 странах. Фирма предоставляет юридические услуги в области корпоративного и коммерческого права, международного арбитража, налогообложения, интеллектуальной собственности, финансов, информационных технологий и регулирования криптовалют. PraeLegal Узбекистан признана Chambers & Partners и Legal 500 за стратегический подход, высокий профессионализм и опыт в оказании помощи иностранным инвесторам в Узбекистане.",
      "uz": "PRAELAGAL O'zbekiston Toshkentda joylashgan xalqaro huquq firmasi va 140 dan ortiq mamlakatlarda faoliyat ko'rsatmoqda. Firma korporativ va tijorat huquqi, xalqaro arbitraj, soliq, IP, Moliya, IT va Cryptocurrencesent Reselyulyatsiyasida yuridik xizmatlarni taqdim etadi. Palataga O'zbekiston O'zbekiston va sherigi va xorijiy investorlarga O'zbekistonga yordam berishda strategik yondashuv, yuqori professionallik va tajriba uchun qonuniy 500 deb tan olingan."
    }
  },
  {
    "name": "EMU University",
    "image": "https://celion.io/storage/13/conversions/01K1TC5GWP2XN187QYEEZTARQZ-preview.png",
    "description": {
      "en": "EMU University is a private university in Tashkent, established between 2020 and 2022. It offers academic programs in medicine, pharmacy, business, and social sciences. The university has two modern campuses with classrooms, laboratories, and recreation areas, along with a strong clinical base for hospital practice. Over 2,500 students are enrolled. The university provides state-funded grants and private scholarships and maintains active international partnerships.",
      "ru": "Университет EMU - частный университет в Ташкенте, основанный в период с 2020 по 2022 год. Он предлагает академические программы в области медицины, фармации, бизнеса и социальных наук. Университет располагает двумя современными кампусами с аудиториями, лабораториями и зонами отдыха, а также мощной клинической базой для больничной практики. Обучаются более 2500 студентов. Университет предоставляет государственные гранты и частные стипендии, а также поддерживает активное международное партнерство.",
      "uz": "EMU universiteti Toshkentdagi xususiy universitet bo'lib, 2020 va 2022 yilgacha tashkil etilgan. Bu tibbiyot, dorixona, biznes va ijtimoiy fanlar bo'yicha o'quv dasturlarini taklif etadi. Universitetda kasalxona amaliyotining kuchli klinik bazasi bilan bir qatorda universitetlar, o'quv xonalari, laboratoriyalar va dam olish maskanlari bo'lgan ikkita zamonaviy kampus mavjud. 2500 dan ortiq talaba tahsil oladi. Universitet davlat grantlari va xususiy stipendiyalarini taqdim etadi va faol xalqaro hamkorlikni qo'llab-quvvatlaydi."
    }
  },
  {
    "name": "St-Sparce",
    "image": "https://celion.io/storage/portfolio/01JZ5FVEGFZEQFGP47CH64FC67.png",
    "description": {
      "en": "St-Sparce is a platform offering a wide range of high-quality auto parts. They provide their customers with access to reliable and durable components for various car models. St-Sparce is committed to meeting their customers' needs by offering products from leading manufacturers and ensuring high standards of quality and service.",
      "ru": "St-Sparce - это платформа, предлагающая широкий выбор высококачественных автозапчастей. Они предоставляют своим клиентам доступ к надежным и долговечным комплектующим для различных моделей автомобилей. St-Sparce стремится удовлетворить потребности своих клиентов, предлагая продукцию ведущих производителей и обеспечивая высокие стандарты качества и обслуживания.",
      "uz": "ST-SPARCE - bu yuqori sifatli avtoulovlarning keng doirasini taklif qiladigan platforma. Ular o'z mijozlariga turli xil avtomobil modellari uchun ishonchli va bardoshli komponentlardan foydalanish imkoniyatlarini taqdim etadilar. ST-Sprce etakchi ishlab chiqaruvchilarning mahsulotlarini taklif qilish va sifat va xizmat ko'rsatishning yuqori standartlarini ta'minlash orqali o'z mijozlarining ehtiyojlarini qondirish uchun sodiqdir."
    }
  },
  {
    "name": "Media Park",
    "image": "https://celion.io/storage/19/conversions/01K7DY2CNCXSTJPEGWS5TDQQQV-preview.png",
    "description": {
      "en": "Media Park is one of Uzbekistan's leading online retailers with a strong network of offline stores. The company offers a wide range of electronics, home appliances, and other products. By combining an online platform with physical stores, Media Park provides a convenient, fast, and accessible shopping experience for every customer.",
      "ru": "Media Park - один из ведущих интернет-ритейлеров Узбекистана с развитой сетью офлайн-магазинов. Компания предлагает широкий ассортимент электроники, бытовой техники и другой продукции. Объединив онлайн-платформу с физическими магазинами, Media Park обеспечивает удобный, быстрый и доступный опыт покупок для каждого покупателя.",
      "uz": "Media Park - bu O'zbekistonning eng kuchli oflayn do'konlar tarmog'iga ega bo'lgan O'zbekistonning etakchi onlayn chakana sotuvchisi. Kompaniya keng qamrovli elektronika, maishiy texnika va boshqa mahsulotlarni taklif etadi. Onlayn platformani jismoniy do'konlar bilan birlashtirish orqali, Media Park har bir mijoz uchun qulay, tezkor va foydalanish uchun foydalanish tajribasini taqdim etadi."
    }
  },
  {
    "name": "Express 24",
    "image": "https://celion.io/storage/20/conversions/01K7GHS5D05YZFEV1ND8KC6CVB-preview.png",
    "description": {
      "en": "Express 24 is one of the most popular online food delivery services in Uzbekistan. The platform connects hundreds of restaurants and cafes, offering users a convenient app and fast delivery. With its simple interface and wide range of dishes, Express 24 makes food ordering quick, reliable, and comfortable.",
      "ru": "Express 24 - один из самых популярных онлайн-сервисов доставки еды в Узбекистане. Платформа объединяет сотни ресторанов и кафе, предлагая пользователям удобное приложение и быструю доставку. Благодаря простому интерфейсу и широкому ассортименту блюд «Экспресс 24» делает заказ еды быстрым, надежным и комфортным.",
      "uz": "Express 24 - O'zbekistondagi onlayn oziq-ovqat mahsulotlarini etkazib berish xizmatlaridan biri. Platforma yuzlab restoranlar va kafelarni bog'laydi, foydalanuvchilarga qulay ilova va tezkor etkazib berishni taklif qiladi. Oddiy interfeysi va keng idishlar bilan, Express 24 oziq-ovqatni tez, ishonchli va qulay qiladi."
    }
  },
  {
    "name": "Elmakon",
    "image": "https://celion.io/storage/21/conversions/01K7GHZBERJR3YJYQDVJ4DXH0X-preview.png",
    "description": {
      "en": "Elmakon is one of the first and leading online stores in Uzbekistan, combining the convenience of online shopping with a network of offline stores across the country. The company offers a wide selection of electronics, home appliances, and other products. By merging an online platform with physical locations, Elmakon provides customers with a comfortable and accessible shopping experience.",
      "ru": "Elmakon - один из первых и ведущих интернет-магазинов в Узбекистане, сочетающий удобство онлайн-покупок с сетью офлайн-магазинов по всей стране. Компания предлагает широкий выбор электроники, бытовой техники и других товаров. Объединив онлайн-платформу с физическими точками продаж, Elmakon предоставляет клиентам удобный и доступный опыт покупок.",
      "uz": "Elmiron O'zbekistondagi birinchi va etakchi onlayn do'konlardan biri bo'lib, onlayn xaridlarni mamlakat bo'ylab oflayn do'konlar tarmog'i bilan birlashtirish. Kompaniya elektronika, maishiy texnika va boshqa mahsulotlarning keng tanlovini taklif etadi. Onlayn platformani jismoniy joylar bilan birlashtirish orqali Elmiron mijozlarni qulay va kamroq xarid qilish tajribasi bilan ta'minlaydi."
    }
  },
  {
    "name": "MyTaxi",
    "image": "https://celion.io/storage/22/conversions/01K7GJ56P1ASYCAVF172FEFTWA-preview.png",
    "description": {
      "en": "MyTaxi is a modern taxi service that offers convenient and high-quality rides across Uzbekistan. The platform provides an easy-to-use app for quick taxi booking, transparent pricing, and professional drivers. With its reliability and comfort, MyTaxi ensures every ride is safe and enjoyable for passengers.",
      "ru": "MyTaxi - современная служба такси, предлагающая удобные и качественные поездки по Узбекистану. Платформа предоставляет простое в использовании приложение для быстрого заказа такси, прозрачных цен и профессиональных водителей. Благодаря своей надежности и комфорту MyTaxi гарантирует, что каждая поездка будет безопасной и приятной для пассажиров.",
      "uz": "MyTaxi - bu O'zbekiston bo'ylab qulay va yuqori sifatli va yuqori sifatli sayohatlarni taklif etadigan zamonaviy taksi xizmatidir. Platforma Tez taksi bronlash, shaffof narx va professional haydovchilar uchun qulay ilova taqdim etadi. O'zining ishonchliligi va qulayligi bilan Mystaxi har safar yo'lovchilar uchun xavfsiz va yoqimli ekanligini ta'minlaydi."
    }
  },
  {
    "name": "Workly",
    "image": "https://celion.io/storage/23/conversions/01K7GJMM241GX9P7ZXF7T09CFS-preview.png",
    "description": {
      "en": "Workly is an automated time-tracking system designed to simplify workforce management. The platform helps companies monitor attendance, schedules, and employee productivity. With its modern technology and user-friendly interface, Workly enhances transparency and streamlines internal processes.",
      "ru": "Workly - это автоматизированная система учета рабочего времени, предназначенная для упрощения управления персоналом. Платформа помогает компаниям отслеживать посещаемость, графики и производительность сотрудников. Благодаря современным технологиям и удобному интерфейсу Workly повышает прозрачность и оптимизирует внутренние процессы.",
      "uz": "Ishchilar ishchi kuchi boshqaruvini soddalashtirish uchun ishlab chiqilgan avtomatlashtirilgan vaqtni kuzatuvchi tizim. Platforma kompaniyalarga qatnashish, jadvallar va xodimlarning samaradorligiga yordam beradi. Zamonaviy texnologiyalar va foydalanuvchilarga qulay interfeysi bilan, ichki jarayonlarning shaffofligi va tariflarini juda yaxshilaydi."
    }
  },
  {
    "name": "TezTaxi",
    "image": "https://celion.io/storage/24/conversions/01K7GP925300B123F2QJM2331Q-preview.png",
    "description": {
      "en": "TezTaxi is a convenient taxi booking service that allows users to order a ride in just one click through self-service kiosks. Customers can track the driver's arrival and their trip using a QR code. Combining simplicity and technology, TezTaxi makes the taxi booking experience fast, safe, and modern.",
      "ru": "TezTaxi - удобный сервис заказа такси, который позволяет пользователям заказать поездку в один клик через киоски самообслуживания. Клиенты могут отслеживать прибытие водителя и его поездку с помощью QR-кода. Сочетая в себе простоту и технологии, TezTaxi делает заказ такси быстрым, безопасным и современным.",
      "uz": "Teztaxi - foydalanuvchilarga o'z-o'ziga xizmat ko'rsatadigan kiosklar orqali sayr qilish imkonini beradigan qulay tanlangan xizmat xizmati. Mijozlar haydovchining kelishini va QR kodidan foydalanib safarlarini kuzatishi mumkin. Oddiylik va texnologiyani birlashtirish, Teztaxi taksilarni bron qilish tajribasini tez, xavfsiz va zamonaviy tajriba qiladi."
    }
  },
  {
    "name": "UFarmer",
    "image": "https://celion.io/storage/25/conversions/01K7GPNN7P2TGMSDQXCX1W7SRQ-preview.png",
    "description": {
      "en": "UFarmer is an integrated digital ecosystem designed to support and develop the agricultural sector. The platform combines a marketplace for farmers, agro-pharmacies, a smart agro calendar, and a plant disease recognition system powered by machine learning. With its innovative technology, UFarmer helps farmers improve efficiency, streamline operations, and make data-driven decisions.",
      "ru": "UFarmer - это интегрированная цифровая экосистема, предназначенная для поддержки и развития аграрного сектора. Платформа объединяет торговую площадку для фермеров, агроаптеки, умный агрокалендарь и систему распознавания болезней растений, основанную на машинном обучении. Благодаря своим инновационным технологиям UFarmer помогает фермерам повысить эффективность, оптимизировать операции и принимать решения на основе данных.",
      "uz": "UFarmer - qishloq xo'jaligini qo'llab-quvvatlash va rivojlantirish uchun ishlab chiqilgan raqamli raqamli ekotizim. Platforma fermerlar, agrotika, aqlli Agro Kalendar, o'simlik kasalliklarini tan olish tizimi uchun bozorni birlashtiradi. UFarme innovatsion texnologiyalari bilan fermerlarga samaradorlik, soddalashtirish operatsiyalarini yaxshilashga va ma'lumotlarga asoslangan qarorlarni qabul qilishga yordam beradi."
    }
  },
  {
    "name": "Riders",
    "image": "https://celion.io/storage/26/conversions/01K7GQAJP3K12T9TDJRQCX7HYB-preview.png",
    "description": {
      "en": "Riders is a specialized delivery system for bank cards ordered online across Uzbekistan. The platform ensures secure, fast, and reliable delivery that meets all banking confidentiality standards. With professional logistics and a modern approach, Riders makes receiving bank cards simple and convenient for customers.",
      "ru": "Riders - специализированная система доставки банковских карт, заказанных онлайн, по всему Узбекистану. Платформа обеспечивает безопасную, быструю и надежную доставку, соответствующую всем стандартам банковской конфиденциальности. Благодаря профессиональной логистике и современному подходу Riders делает получение банковских карт простым и удобным для клиентов.",
      "uz": "Chavandozlar - bu butun O'zbekiston bo'ylab onlayn buyurtma qilingan bank kartalari uchun ixtisoslashgan etkazib berish tizimi. Platforma barcha banklarning maxfiylik standartlariga javob beradigan ishonchli, tezkor va ishonchli etkazib berishni ta'minlaydi. Professional logistika va zamonaviy yondashuvlar bilan, chavandozlar mijozlar uchun oddiy va qulay bank kartalarini qabul qiladilar."
    }
  },
  {
    "name": "Yordamda",
    "image": "https://celion.io/storage/27/conversions/01K7GZXZ0921XB2VJGBJ4Q0QV0-preview.png",
    "description": {
      "en": "Yordamda is an online platform that connects people who need services with those who offer them. The service brings together clients and providers, creating a convenient space for collaboration. Yordamda makes finding and offering services fast, transparent, and accessible to everyone.",
      "ru": "Yordamda - это онлайн-платформа, которая объединяет людей, нуждающихся в услугах, с теми, кто их предлагает. Сервис объединяет клиентов и поставщиков, создавая удобное пространство для сотрудничества. Yordamda делает поиск и предложение услуг быстрым, прозрачным и доступным для каждого.",
      "uz": "Yormada - bu ularga taqdim etadiganlar bilan xizmatlarga muhtoj odamlarni bog'laydigan onlayn platforma. Xizmat mijozlar va provayderlarni birlashtirib, hamkorlik uchun qulay joy yaratadi. Yordamda Xizmatlarni tez, shaffof va hamma uchun ochiq ishlashga majbur qiladi."
    }
  },
  {
    "name": "Mavera",
    "image": "https://celion.io/storage/28/conversions/01K7H0M024XDE275W67ECJG29Z-preview.png",
    "description": {
      "en": "Mavera is an educational platform designed for language learning and professional skill development in various fields. The platform connects students and teachers, offering interactive courses, personalized lessons, and access to modern learning materials. With its user-friendly interface and diverse programs, Yordamda makes education accessible, effective, and inspiring.",
      "ru": "Mavera - образовательная платформа, предназначенная для изучения языков и развития профессиональных навыков в различных областях. Платформа объединяет студентов и преподавателей, предлагая интерактивные курсы, персонализированные уроки и доступ к современным учебным материалам. Благодаря удобному интерфейсу и разнообразным программам Йордамда делает образование доступным, эффективным и вдохновляющим.",
      "uz": "Mavera - bu tillarni o'rganish va turli sohalarda malaka oshirish uchun mo'ljallangan o'quv platformasi. Platforma talabalar va o'qituvchilarni interfaol kurslar, shaxsiylashtirilgan darslarni taklif qiladi va zamonaviy o'quv materiallariga kirishni taklif qiladi. Foydali va qulay interfeysi va xilma-xil dasturlari bilan, Yordamda ta'limga oson, samarali va ilhomlantiradi."
    }
  },
  {
    "name": "Makon TV",
    "image": "https://celion.io/storage/29/conversions/01K7H0SVJNYXZ1VA9HH4QXRR81-preview.png",
    "description": {
      "en": "Makon TV is a modern media platform that brings a world of shows, news, and entertainment right to your pocket. With its mobile app, you can watch your favorite programs anytime and anywhere. Makon TV combines current news, educational content, and exciting shows in one convenient platform.",
      "ru": "Makon TV - это современная медиа-платформа, которая приносит мир шоу, новостей и развлечений прямо в ваш карман. Благодаря мобильному приложению вы можете смотреть любимые программы в любое время и в любом месте. Makon TV объединяет актуальные новости, образовательный контент и захватывающие шоу на одной удобной платформе.",
      "uz": "Makon TV - bu zamonaviy ommaviy axborot vositalarida, bu sizning cho'ntagingizga ko'rsatadigan namoyishlar, yangiliklar va o'yin-kulgilarni olib keladigan zamonaviy media platformasi. Mobil ilovasi bilan siz o'zingiz yoqtirgan dasturlarni istalgan vaqtda va har qanday joyda ko'rishingiz mumkin. Makon televideniesi bitta qulay platformada mavjud yangiliklar, o'quv tarkibi va qiziqarli shoularni birlashtiradi."
    }
  },
  {
    "name": "Umumiy",
    "image": "https://celion.io/storage/30/conversions/01K7H10PYGZPQ102BBT6Z7RMQ3-preview.png",
    "description": {
      "en": "Umumiy is a perfume distributor that combines wholesale supply with a network of offline retail locations across Uzbekistan. The company offers a wide selection of original fragrances from global brands, focusing on product quality and customer satisfaction. With its professional approach and reliable partnerships, Umumiy has established a strong presence in the perfume market.",
      "ru": "«Умумий» - дистрибьютор парфюмерии, совмещающий оптовые поставки с сетью офлайн-торговых точек по всему Узбекистану. Компания предлагает широкий выбор оригинальных ароматов от мировых брендов, уделяя особое внимание качеству продукции и удовлетворенности клиентов. Благодаря профессиональному подходу и надежным партнерским отношениям компания «Умумий» завоевала прочное присутствие на парфюмерном рынке.",
      "uz": "Umumiy - bu butun dunyo bo'ylab oflayn chakana savdo joylari tarmog'i bilan ulgurji savdo xizmatini birlashtirgan atir distribyutori. Kompaniya global brendlardan tortib, mahsulot sifatini va mijozlarni qoniqtirishga qaratilgan o'ziga xos hidlarni keng namoyish etadi. Uning professional yondoshuvi va ishonchli sheriklik, Umumxiy atir bozorida kuchli ishtirok etdi."
    }
  },
  {
    "name": "Nasiya",
    "image": "https://celion.io/storage/31/conversions/01K7H1F57BZ6SWS72AKR7K6201-preview.png",
    "description": {
      "en": "Nasiya is a halal installment payment system designed to make purchasing goods easy and secure without interest. It currently operates in partnership with Olcha Marketplace and several offline stores across Uzbekistan. The system allows customers to buy desired products in installments while adhering to Sharia principles and maintaining transparent payment terms.",
      "ru": "«Насия» - халяльная система оплаты в рассрочку, призванная сделать покупку товаров простой и безопасной без процентов. В настоящее время работает в партнерстве с Olcha Marketplace и несколькими офлайн-магазинами по всему Узбекистану. Система позволяет покупателям приобретать желаемые товары в рассрочку, соблюдая принципы шариата и сохраняя прозрачные условия оплаты.",
      "uz": "Nasiya - bu tovarlarni oson va xavfsiz xarid qilish uchun mo'ljallangan halol kompakt to'lov tizimi. Hozirda u Olcha bozoridagi bozor va butun O'zbekiston bo'ylab bir nechta oflayn do'konlar bilan hamkorlikda ishlamoqda. Tizim xaridorlarga shariiy printsiplarga rioya qilgan holda, shariat printsiplariga rioya qilgan holda, ajralish printsiplariga rioya qilganda va oshkora to'lov shartlarini saqlab qolish imkonini beradi."
    }
  },
  {
    "name": "PixleToys",
    "image": "https://celion.io/storage/32/conversions/01K7H2FHCZPR4X3BAEP276CCF6-preview.png",
    "description": {
      "en": "PixleToys is an online store specializing in children's clothing, offering a wide range of stylish, high-quality, and comfortable items for kids and teens. The platform features modern collections from trusted brands, focusing on material safety and child comfort. With PixleToys, shopping for kids becomes easy, enjoyable, and affordable for every family.",
      "ru": "PixleToys - интернет-магазин детской одежды, предлагающий широкий выбор стильных, качественных и удобных товаров для детей и подростков. На платформе представлены современные коллекции от проверенных брендов, делающие упор на безопасность материала и комфорт детей. С PixleToys покупки для детей становятся легкими, приятными и доступными для каждой семьи.",
      "uz": "Pixletika - bolalar kiyimlariga ixtisoslashgan onlayn-do'kon bo'lib, bolalar va o'smirlar uchun yuqori sifatli va qulay buyumlarning keng doirasini taklif qiladi. Platforma moddiy xavfsizlik va bolalarning qulayligiga e'tibor qaratgan holda ishonchli brendlardan zamonaviy to'plamlar mavjud. Pixletons bilan har bir oila uchun bolalar uchun xarid qilish oson, yoqimli va qulay bo'ladi."
    }
  },
  {
    "name": "CRM Travel",
    "image": "https://celion.io/storage/33/conversions/01K7H4YE9V9V6DBN3FS98W5H4Z-preview.png",
    "description": {
      "en": "CRM Travel is a specialized CRM system designed for travel agency managers. The platform helps efficiently manage clients by collecting all leads in one centralized database and automatically assigning them to managers. It also includes HR management features, allowing agencies to organize staff operations and improve overall productivity. CRM Travel is a modern solution for automating travel business processes and enhancing customer service.",
      "ru": "CRM Travel - специализированная CRM-система, предназначенная для менеджеров турагентств. Платформа помогает эффективно управлять клиентами, собирая все лиды в одну централизованную базу данных и автоматически распределяя их по менеджерам. Он также включает в себя функции управления персоналом, позволяющие агентствам организовывать работу персонала и повышать общую производительность. CRM Travel - современное решение для автоматизации туристических бизнес-процессов и повышения качества обслуживания клиентов.",
      "uz": "CRM Sayohat - Sayyohlik agentlik menejerlari uchun mo'ljallangan ixtisoslashgan CRM tizimi. Platforma mijozlarni bitta markazlashtirilgan ma'lumotlar bazasida to'plash orqali samarali boshqarishga yordam beradi va ularni avtomatik ravishda menejerlarga tayinlaydi. Shuningdek, u Kadrlar boshqaruv xususiyatlarini o'z ichiga oladi, idoralar xodimlarni operatsiyalarni tashkil etish va umumiy unumdorligini oshirishga imkon beradi. CRM sayohati sayohat biznesini avtomatlashtirish va mijozlarga xizmat ko'rsatishni rivojlantirishning zamonaviy echimidir."
    }
  },
  {
    "name": "Olcha CRM",
    "image": "https://celion.io/storage/34/conversions/01K7H58D5YJ4D794ZMYC779APP-preview.png",
    "description": {
      "en": "Olcha CRM is a specialized customer relationship management system designed for partners collaborating with Olcha Marketplace. The platform enables users to manage products, monitor sales, and access detailed real-time reports. With Olcha CRM, businesses can efficiently track inventory, analyze performance, and optimize their operations.",
      "ru": "Olcha CRM - специализированная система управления взаимоотношениями с клиентами, предназначенная для партнеров, сотрудничающих с Olcha Marketplace. Платформа позволяет пользователям управлять продуктами, отслеживать продажи и получать доступ к подробным отчетам в режиме реального времени. С помощью Olcha CRM компании могут эффективно отслеживать запасы, анализировать производительность и оптимизировать свои операции.",
      "uz": "Olcha CRM - Olchi bozorida hamkorlik qilayotgan sheriklar uchun mo'ljallangan ixtisoslashgan mijozlararo aloqa tizimi. Platforma foydalanuvchilarga mahsulotlarni boshqarish, sotish monitoringi va real vaqtli hisobotlarni kiritish imkoniyatini beradi. Olcha CRM bilan korxonalar inventarizatsiya qilish, ishlashni tahlil qilish va o'z faoliyatini optimallashtirishlari mumkin."
    }
  },
  {
    "name": "Telegram Kiosk",
    "image": "https://celion.io/storage/35/conversions/01K7H5QHRAVQZ8937FZSNMD6YW-preview.png",
    "description": {
      "en": "Telegram Kiosk is one of the first online stores developed as a Telegram bot. The platform allows users to browse products, choose items, and place orders directly through Telegram. With its simple interface and fast shopping process, Telegram Kiosk makes online purchasing easy, accessible, and user-friendly.",
      "ru": "Telegram Kiosk - один из первых интернет-магазинов, разработанных как Telegram-бот. Платформа позволяет пользователям просматривать продукты, выбирать товары и размещать заказы непосредственно через Telegram. Благодаря простому интерфейсу и быстрому процессу совершения покупок Telegram Kiosk делает онлайн-покупки простыми, доступными и удобными для пользователя.",
      "uz": "Telegram Kiosk - bu telegram botlari sifatida ishlab chiqilgan birinchi onlayn do'konlardan biridir. Platforma foydalanuvchilarga mahsulotlarni ko'rib chiqish, narsalarni tanlash va buyurtmalarni to'g'ridan-to'g'ri telegramma orqali joylashtirish imkoniyatini beradi. Oddiy interfeysi va tezkor xarid qilish jarayoni bilan telegram kiosek onlayn xarid qilish oson, ochiq va foydalanuvchilarga qulay bo'ladi."
    }
  },
  {
    "name": "Billing",
    "image": "https://celion.io/storage/36/conversions/01K7H5XQ9FAD6FZKXF2V6Y5C74-preview.png",
    "description": {
      "en": "Billing is a unified financial system designed to manage and track incoming funds from external sources. The platform automates processes such as automatic deductions, transaction monitoring, and financial reporting. With its reliable architecture and seamless integration, Billing provides transparency of cash flow and simplifies financial management.",
      "ru": "Биллинг - это единая финансовая система, предназначенная для управления и отслеживания поступления средств из внешних источников. Платформа автоматизирует такие процессы, как автоматические отчисления, мониторинг транзакций и финансовая отчетность. Благодаря надежной архитектуре и полной интеграции Billing обеспечивает прозрачность денежных потоков и упрощает управление финансами.",
      "uz": "Billing - bu tashqi manbalardan kiruvchi mablag'larni boshqarish va kuzatish uchun mo'ljallangan yagona moliyaviy tizim. Platforgi avtomatik ajratmalar, bitim monitoringi va moliyaviy hisobot kabi jarayonlarni avtomatlashtiradi. Uning ishonchli me'morchiligi va chambarchasb-intinment bilan billing pul oqimining shaffofligini ta'minlaydi va moliyaviy menejmentni soddalashtiradi."
    }
  },
  {
    "name": "Olcha Pay",
    "image": "https://celion.io/storage/37/conversions/01K7H63KJHCHNVJT1JYFZMXK80-preview.png",
    "description": {
      "en": "Olcha Pay is one of the core components of the Olcha Marketplace ecosystem, designed to process and accept payments. The system operates not only within Olcha Marketplace but also serves external vendors and partners. With its high security, fast transactions, and easy integration, Olcha Pay provides reliable and modern payment solutions across Uzbekistan.",
      "ru": "Olcha Pay - один из основных компонентов экосистемы Olcha Marketplace, предназначенный для обработки и приема платежей. Система работает не только внутри Olcha Marketplace, но также обслуживает внешних поставщиков и партнеров. Благодаря высокому уровню безопасности, быстрым транзакциям и простой интеграции Olcha Pay предоставляет надежные и современные платежные решения по всему Узбекистану.",
      "uz": "Olcha to'lovi - to'lovlarni qayta ishlash va qabul qilish uchun mo'ljallangan Olcha bozor ekotizimining asosiy tarkibiy qismlaridan biridir. Tizim nafaqat Olcha 5 ta bozorida ishlaydi, balki tashqi sotuvchi va sheriklarga ham xizmat qiladi. Yuqori xavfsizlik, tezkor bitimlar va oson integratsiya, Olcha to'lovi butun O'zbekiston bo'ylab ishonchli va zamonaviy to'lov echimlarini taqdim etadi."
    }
  },
  {
    "name": "Call Centr",
    "image": "https://celion.io/storage/38/conversions/01K7H6AHWCBQCRCFBET81PX8SJ-preview.png",
    "description": {
      "en": "Call Centr is a platform designed to manage and process incoming requests from websites, mobile apps, and other sources. It enables quick customer callbacks, pre-order management, and real-time request tracking. With CRM integration and process automation, Call Centr helps businesses improve customer service efficiency and respond promptly to client inquiries.",
      "ru": "Call Centr - это платформа, предназначенная для управления и обработки входящих запросов с веб-сайтов, мобильных приложений и других источников. Оно обеспечивает быстрый обратный звонок клиентам, управление предварительным заказом и отслеживание запросов в режиме реального времени. Благодаря интеграции CRM и автоматизации процессов Call Centr помогает предприятиям повысить эффективность обслуживания клиентов и оперативно реагировать на запросы клиентов.",
      "uz": "Qo'ng'iroq Centr - bu veb-saytlar, mobil ilovalar va boshqa manbalardan kiruvchi so'rovlarni boshqarish va qayta ishlash uchun mo'ljallangan platforma. Bu tezkor qo'ng'iroqlar, oldindan buyurtma berish va real vaqt rejimini kuzatishni talab qiladi. CRM integratsiyasi va jarayonlarni avtomatlashtirish bilan CRENTR sentlariga mijozlarga xizmat ko'rsatish samaradorligini oshirishga yordam beradi va mijozlar so'rovlariga zudlik bilan javob beradi."
    }
  },
  {
    "name": "Search",
    "image": "https://celion.io/storage/39/conversions/01K7K3A8NGVNS7ZT4MGY3P4VZE-preview.png",
    "description": {
      "en": "Search is an intelligent search engine integrated into the Olcha Marketplace website. It helps users quickly find products, brands, and categories using machine learning technologies to improve result accuracy. With adaptive search and smart query recognition, Search makes the shopping experience faster, easier, and more convenient.",
      "ru": "Поиск - это интеллектуальная поисковая система, интегрированная в веб-сайт Olcha Marketplace. Оно помогает пользователям быстро находить продукты, бренды и категории, используя технологии машинного обучения для повышения точности результатов. Благодаря адаптивному поиску и интеллектуальному распознаванию запросов Поиск делает покупки быстрее, проще и удобнее.",
      "uz": "Qidiruv - bu aqlli qidiruv tizimi Olcha bozor veb-saytiga qo'shilgan. Bu foydalanuvchilarga mashinani o'rganishning aniqligini oshirish uchun mashina, markalar va toifalarni tezda topishga yordam beradi. Adaptiv qidirish va aqlli so'rovni aniqlash bilan qidiruv, xarid qilish tajribasini tezroq, osonroq va qulayroq qiladi."
    }
  },
  {
    "name": "Olcha Invest",
    "image": "https://celion.io/storage/40/conversions/01K7K3JR16SJ1YC2N4JVW9XRJM-preview.png",
    "description": {
      "en": "Olcha Invest is a halal investment system designed for safe and ethical investing in accordance with Sharia principles. The platform offers transparent and fair investment opportunities without interest or speculation. With its reliable structure and modern technology, Olcha Invest helps users grow their capital while adhering to Islamic values.",
      "ru": "Olcha Invest - это халяльная инвестиционная система, предназначенная для безопасного и этичного инвестирования в соответствии с принципами шариата. Платформа предлагает прозрачные и справедливые инвестиционные возможности без процентов и спекуляций. Благодаря своей надежной структуре и современным технологиям Olcha Invest помогает пользователям приумножать свой капитал, придерживаясь исламских ценностей.",
      "uz": "Olcha Invest Sharia printsiplariga muvofiq xavfsiz va axloqiy sarmoyalash uchun mo'ljallangan halol investitsiya tizimi hisoblanadi. Platforma shaffof va adolatli sarmoyaviy imkoniyatlarni qiziqtirmaydi yoki mish-mishlarsiz taklif etadi. Uning ishonchli tuzilishi va zamonaviy texnologiyalari bilan Olcha Invest islomiy qadriyatlarga rioya qilgan holda foydalanuvchilarga o'z kapitalini o'sishga yordam beradi."
    }
  },
  {
    "name": "MSM Capital",
    "image": "https://celion.io/storage/41/conversions/01K7K3VHGSK58JREJQE3TGFQVM-preview.png",
    "description": {
      "en": "MSM Capital is an investment holding company that unites multiple business sectors and projects under one structure. The company focuses on developing, managing, and supporting subsidiaries across technology, commerce, finance, and service industries. With a strategic approach and innovative vision, MSM Capital drives sustainable growth and fosters a strong partner ecosystem.",
      "ru": "МСМ Капитал - инвестиционная холдинговая компания, объединяющая в одной структуре множество секторов бизнеса и проектов. Компания специализируется на развитии, управлении и поддержке дочерних компаний в сфере технологий, торговли, финансов и услуг. Благодаря стратегическому подходу и инновационному видению MSM Capital обеспечивает устойчивый рост и способствует развитию сильной партнерской экосистемы.",
      "uz": "MSM Capital - bu bir nechta biznes sektorlari va loyihalarni bitta tuzilish asosida birlashtiradigan investitsiya xolding kompaniyasi. Kompaniya texnologiyalar, tijorat, moliya va xizmat ko'rsatish sohalari bo'yicha filiallarni rivojlantirish, boshqarish va qo'llab-quvvatlashga qaratilgan. Strategik yondashuv va innovatsion qarashlar bilan, MSM kapital barqaror o'sishni keltirib chiqaradi va kuchli sherik ekotizimni oshiradi."
    }
  },
  {
    "name": "ASTRA Building",
    "image": "https://celion.io/storage/42/conversions/01K7K3YY1MM5T2HYHC4V92VFZD-preview.png",
    "description": {
      "en": "ASTRA Building is a construction company specializing in residential and commercial building projects. The company combines modern technologies, high-quality materials, and professional expertise to ensure the reliability and durability of its developments. ASTRA Building is dedicated to creating comfortable, aesthetically pleasing, and safe spaces for living and business.",
      "ru": "ASTRA Building - строительная компания, специализирующаяся на строительстве жилых и коммерческих зданий. Компания сочетает современные технологии, качественные материалы и профессиональный опыт, чтобы обеспечить надежность и долговечность своих разработок. ASTRA Building занимается созданием комфортных, эстетичных и безопасных пространств для жизни и бизнеса.",
      "uz": "Astra binosi - bu turar-joy va tijorat qurilish loyihalarida ixtisoslashgan qurilish kompaniyasi. Kompaniya zamonaviy texnologiyalar, yuqori sifatli materiallar va kasbiy ekspertizani o'z ishlanmalarining ishonchliligi va mustahkamligini ta'minlash uchun birlashtiradi. Astra binosi yashash va biznes uchun qulay, estetik jihatdan yoqimli va xavfsiz joylar yaratishga bag'ishlangan."
    }
  },
  {
    "name": "Olcha Nasiya CRM",
    "image": "https://celion.io/storage/43/conversions/01K7K464AVYZD316VA6XJV004B-preview.png",
    "description": {
      "en": "Olcha Nasiya CRM is a specialized CRM system designed for offline stores operating under the Nasiya installment system. The platform provides full control over sales, customer management, and financial operations. With Olcha Nasiya CRM, store owners can manage inventory, track payments, and handle installment agreements through one convenient interface.",
      "ru": "«Ольча Насия CRM» - специализированная CRM-система, предназначенная для офлайн-магазинов, работающих в рассрочку «Насия». Платформа обеспечивает полный контроль над продажами, управлением клиентами и финансовыми операциями. С помощью CRM «Ольча Насия» владельцы магазинов могут управлять запасами, отслеживать платежи и оформлять договоры рассрочки через один удобный интерфейс.",
      "uz": "Olcha Nasiya CRM - Nasiya-ni hisoblash tizimida ishlaydigan oflayn do'konlar uchun mo'ljallangan ixtisoslashgan CRM tizimi. Platforma savdo, mijozlarni boshqarish va moliyaviy operatsiyalarni to'liq nazorat qilishni ta'minlaydi. Olcha Nasiya CRM bilan do'kon egalari inventarizatsiya, kuzatuvlar va bitta qulay interfeys orqali badalli shartnomalarni boshqarishlari mumkin."
    }
  },
  {
    "name": "IHMA Power BI",
    "image": "https://celion.io/storage/44/conversions/01K7K4AS045WNYTFQWTF7B52MR-preview.png",
    "description": {
      "en": "IHMA Power BI is an analytical dashboard that consolidates a wide range of valuable data and metrics into one interface. The platform enables users to visualize key indicators, analyze performance, and make data-driven decisions based on up-to-date insights. With integration from multiple data sources, IHMA Power BI makes analytics clear, efficient, and accessible.",
      "ru": "IHMA Power BI - это аналитическая панель мониторинга, которая объединяет широкий спектр ценных данных и показателей в одном интерфейсе. Платформа позволяет пользователям визуализировать ключевые показатели, анализировать производительность и принимать решения на основе данных, основанных на актуальной информации. Благодаря интеграции нескольких источников данных IHMA Power BI делает аналитику понятной, эффективной и доступной.",
      "uz": "IhMA Power Bi - bu bitta interfeysga keng qamrovli ma'lumotlar va metrik ma'lumotlarni birlashtiradigan analitik boshqaruv panelidir. Platforma foydalanuvchilarga asosiy ko'rsatkichlarni tasavvur qilishga, spektaklni tahlil qilish va zamonaviy tushunchalarga asoslangan ma'lumotlarni hal qilish imkoniyatini beradi. Bir nechta ma'lumotlar manbalaridan integratsiya bilan, IHMA POWER Bializatsiya aniq, samarali va kirishiga imkon beradi."
    }
  },
  {
    "name": "IHMA Delegation",
    "image": "https://celion.io/storage/45/conversions/01K7K4R18WYVBJYK3WD604VQPV-preview.png",
    "description": {
      "en": "IHMA Delegation is a platform designed for complete management and coordination of delegation meetings. It covers the entire process - from planning and scheduling to notifications and messaging. The system also includes tools for managing volunteers and drivers, ensuring smooth communication and full transparency. IHMA Delegation makes event organization convenient, automated, and highly efficient.",
      "ru": "IHMA Delegation - это платформа, предназначенная для полного управления и координации встреч делегаций. Он охватывает весь процесс - от планирования до уведомлений и обмена сообщениями. Система также включает в себя инструменты для управления волонтерами и водителями, обеспечивающие бесперебойную коммуникацию и полную прозрачность. Делегация IHMA делает организацию мероприятий удобной, автоматизированной и высокоэффективной.",
      "uz": "Ihma delegatsiyasi delegatsiya uchrashuvlarini to'liq boshqarish va muvofiqlashtirish uchun mo'ljallangan platforma. U butun jarayonni rejalashtirishdan, ogohlantirish va xabarlarni rejalashtirishdan. Tizim shuningdek ko'ngillilar va haydovchilarni boshqarish vositalarini o'z ichiga oladi, aloqa va to'liq shaffoflikni ta'minlaydi. Ihm delegatsiyasi tadbir tashkilotini qulay, avtomatlashtirilgan va yuqori darajada samarali qiladi."
    }
  },
  {
    "name": "Vafra Group",
    "image": "https://celion.io/storage/50/conversions/01K7M2TFCHCZC476PQ2XAFPV39-preview.png",
    "description": {
      "en": "Vafra Group is a company specializing in modern window solutions. It offers a wide range of products, including energy-efficient, soundproof, and stylish windows for both residential and commercial buildings. Through the use of innovative technologies and high-quality materials, Vafra Group delivers durability, comfort, and aesthetic appeal in every product.",
      "ru": "Vafra Group - компания, специализирующаяся на современных оконных решениях. Компания предлагает широкий ассортимент продукции, в том числе энергоэффективные, звукоизоляционные и стильные окна как для жилых, так и для коммерческих зданий. Благодаря использованию инновационных технологий и высококачественных материалов Vafra Group обеспечивает долговечность, комфорт и эстетическую привлекательность каждого продукта.",
      "uz": "Vafra Group - bu zamonaviy derazalar echimlariga ixtisoslashgan kompaniya. U turar-joy va tijorat binolari uchun ham keng mahsulotlar, shu jumladan energiya tejaydigan, ovozli deraza va zamonaviy oynalarni taklif etadi. Innovatsion texnologiyalar va yuqori sifatli materiallardan foydalangan holda, Vafra guruhi har bir mahsulotda mustahkamlik, qulaylik va estetik apellyatsiyalarni etkazib beradi."
    }
  }
]